export const experiences = [
  '2021年4月: 名城大学入学',
  '2021年5月: 大学で初めてプログラミングを学ぶ（C言語)',
  '2021年12月: 趣味でゲーム開発を始める',
  '2022年4月: 大学発足のITコミュニティIdeaxTechに参加',
  '2022年10月: 初めてハッカソン(JPHACKS)に参加し企業賞を取得(Huawei Japan賞)',
  '2022年11月: プログラミングスクールCodegym Academyに参加',
  '2022年12月: 初めてのオフラインハッカソンに参加(その際AR作品を展示)',
  '2023年2月: ハーバード大学CS50修了',
  '2023年3月: CodegymAcademyを卒業',
  '2023年6月: 長期インターンでDMM WEB CAMPのメンターに',
  '2023年10月: JPHACKS2023に参加しGMO賞を取得',
  '2023年12月: 大学とLINE×ヤフー協力のHack Uに参加し審査員賞を取得',
  '2024年3月: IdeaxTechの代表に',
  '2024年3月: 深層学習をメインとした研究室に所属'
]
